[{"name": "我是石国峰", "con": "曾经喜欢过一个女人好久，为了打动她真是费了不少苦心，为了她也失去了好多甚至尊严和脸面，可是她就是不为所动，终于有一天发觉自己这样好累于是就决心放下不再去坚持了。留下爱心给自己，做自己喜欢的事情，做自己开心的事情，没有了她自己过的很轻松。可是没多久她却主动对我示爱，换作以前这绝对是让我开心的不得了的事情，可是现在却在我心里惊不起一丝涟沥，我也想努力想拿出以前的热情，可是再也找不到当初的感觉了。曾经把自己的心捧给她，她却丢在地上摔细碎再狠狠的踩两脚，如今这个心再也粘不回来了。对不起现在我们只是普通朋\n…"}, {"name": "走走停停看风景～", "con": "出租车上，楼主问婆婆晚饭想吃啥。婆婆随口说道：啥都行。<br/>这时，司机大叔搭话：听你婆婆的语气，就知道你做菜不咋样。<br/>楼主正尴尬，大叔又说：你这儿媳妇不合格，饭都不会做……<br/>婆婆急了：我儿媳妇不会做菜，我做！<br/>哈哈……"}, {"name": "小龙家的晓颜诺诺", "con": "小时候跟妈妈去小卖店买东西，看到老板找钱给妈妈，很好奇，妈妈告诉我，这是拿钱买东西人家找的钱，我似懂非懂地点了点头…<br/>第二天，拿了一块钱去买零食，那老板不给我找钱，我跟在他后面，气呼呼地说：你没找我钱！<br/>老板笑了：你拿一块钱买了一块钱的东西，不用找钱…<br/>我怎么也不信，一直跟着他，直到我妈拿棍子把我赶回家…"}, {"name": "我想大声喊", "con": "结婚十一年，他经常喝酒，每次喝的都是让人抬回家，跟他吵过闹过，无济于事，喝完后第二天跟我冷战，我想离婚，可孩子才八岁，狠不下心，不知道该怎么办，这次又冷战分居一个月了。"}, {"name": "忧自扰", "con": "天热在宿舍光膀子看电视，同事我叫去他宿舍吃西瓜，随便穿了件衣服就过去了，吃着吃着发现袖口有东西，纳闷在哪墙蹭的，拿手一摸，是前两天喝酒吐的……赶紧找个借口回宿舍。"}, {"name": "挖鼻孔的老虎", "con": "路上看到两个小姐姐吵架，眼看要打起来了，我去劝架，结果后来路人指指点点，说那两个美女是为了我争风吃醋。<br/>想不到自己做好事会被人误会，这种被冤枉的感觉，真是太爽了。"}, {"name": "账号一共七个字", "con": "众同事在聊天，一大姐问：医院病房是女的跟女的一个病房，还是可以男女混住？ 一神大姐说：应该是女的跟女的，因为当时我生孩子，病房住的都是女的～～"}, {"name": "林晓九", "con": "长城的时候风是从下往上吹，反正我觉得是这样———背景  割————爬长城的时候，一阵妖风吹过，前面一穿长裙的姑娘裙摆飞起来，后面正在往上爬的大叔就被罩住了，“莫名其妙的，天，就变的花花绿绿起来....”"}, {"name": "君归~", "con": "去外地出差，当地糗友有事不能陪我，他问我饿了没，给我喊外卖…盛情难却把酒店地址房间号给了，自己下楼买了几罐啤酒准备加餐，等了两小时终于有人敲门，以为是外卖小哥来了，开门看到来个20出头的妹纸，进门就开始脱我衣服，推都推不开，说钱已经有人付过了。。。"}, {"name": "老虎奸蚊子", "con": "我家的萨摩漂亮吧。以前很想养狗狗，现在实现梦想了。爱狗的友友为狗狗点个赞吧！"}, {"name": "小龙家的晓颜诺诺", "con": "一大早老妈就打了电话，叫今天中午回家吃饭，我乐得清闲，满口答应…<br/>踩着饭点去了，老妈在炒菜，我打了招呼就躺沙发上玩手机了，老爸不乐意了，皱着眉头，训了我一通，没办法，吃人家的嘴软，我低眉顺眼的一阵赔笑…<br/>老爸训够了，去厨房转了一圈，出来对我说：那个…闺女呀，你还是出去吃吧，饭夹生的，菜也糊了…<br/>擦，亲爸呀，你这是打电话让我过来挨训吗？"}, {"name": "泡泡的乖静宝。o", "con": "大夜班上到半夜饿了，和同事去楼下小卖部买吃的，我说我就买一包泡面，同事就一路给我吧啦吧啦的说，泡面里的油包是用的地沟油什么的。<br/>走到小卖部，老板问我要什么，我脑子一抽：“老板，给我拿一包酸辣地沟油味儿的泡面……”"}, {"name": "拔刀相助12345…", "con": "哈哈哈哈！"}, {"name": "节约？姐不约！", "con": "我:哎，每次煮饭都剩辣么多~<br/><br/>老公:你不吃，我又吃不完。<br/><br/>我:你总说我胖~<br/><br/>老公:不吃饭就不胖了？！"}, {"name": "村会计助理", "con": "儿子出生后不久我就开始给他讲故事，他听的特别安静。八个月大的时候，有一天我妈帮我看孩子，儿子把故事书递给我妈，我妈有些为难，说:大孙 子，奶奶不识字，不会讲，还是你给奶奶讲吧。<br/>儿子就咿咿呀呀的讲了十多分钟。"}, {"name": "鲜味咸饭", "con": "家里进了老鼠，跟邻居家借了猫，都三四天了也没抓住老鼠，没办法，老爸买了几张粘鼠板，放到各个角落里。。<br/>半夜听到叫声，，我跑出去看看怕老鼠挣脱跑了，，却发现猫两只爪子趴在粘鼠板上，一脸无辜的看着我。。"}, {"name": "爱自由*", "con": "独自一个人在外地跑货车，苦和累就不说了，关键是孤独，压力大，家里三个孩子读书，老婆前段时间开个小店，投了几万，生意不好，都烦，所以好久不联系，联系就是要钱，唉！昨晚车坏在半路，又花两千多，这个月修车加轮胎都两万多了，快把人逼疯了，<br/>没别的意思，只是来这里倒苦水，实在是无人倾诉！"}, {"name": "胖香", "con": "表哥好酒，酒就是命那种，酒后还总跟表嫂干仗，干不过就到处躲。昨天躲到我家了，我纳闷的问他:“酒就这么好喝？死辣还伤身体，我就不信你戒不掉！”他斜我一眼说:“这么跟你形容吧，人胖不好吧？你能减的掉肥么？”"}, {"name": "邪恶的八宝粥", "con": "单位的空调，你懂的。"}, {"name": "喝醉酒的喵※", "con": "公交站看见一个帅哥，帅呆了！！<br/>我鼓起勇气，学着网上的套路，走到帅哥跟前说 : “如果我是一根小冰棍，你就是一个太阳，见到你我马上融化了！”<br/>帅哥瞟我一眼 : “还小冰棍呢，我怎么看你也像根大冰柱！”"}, {"name": "烟若半夏", "con": "小姨和我说:你来我家，我请你看电影。兴冲冲跑到她家，就见小姨打开电视问我:你想看什么？昨天办理宽带送我一个电影盒子。<br/>我……"}, {"name": "巾帼英雄小木兰", "con": "以前总听电视里说起咖啡，馨香入口，香味浓郁，回味无穷……后来有幸第一次尝到咖啡，是我在外地上大学的表姐带我去的，怀着激动兴奋的心情轻轻的抿了一口之后大声说:“这么苦，假货”，后来表姐回忆说当时不想认我！"}, {"name": "无风不起，浪", "con": "风雨无阻的等你，亲爱的公交车\u0001[捂脸]\u0001[捂脸]……"}, {"name": "突变的神经质", "con": "今天打的去国购广场，五点多下班特别堵，空车也少，好不容易拦下一车，我对师傅说：“师傅，我去国购广场。”师傅看了看我，又看了看前面的路说：“那你去呗，反正我不去。”哎哟我去，现在的哥都这么任性吗？"}]